{
    "point": [
        {
            "name": "桃園國際機場",
            "introduction": "臺灣桃園國際機場，位於臺灣的桃園市大園區。由桃園國際機場股份有限公司管理與營運，為臺灣主要的國際客運出入吞吐地，設有兩條跑道及112個停機位；是中華航空、華信航空、臺灣虎航、長榮航空、立榮航空、中華航空貨運與長榮航空貨運的樞紐飛機場，同時也是臺北的聯外國際機場。"
        },
        {
            "name": "名古屋城",
            "introduction": "名古屋城是位於日本愛知縣名古屋市內的一座城堡，在江戶時代是作為 「尾張藩」 藩主的居住城堡，別號又稱為金鯱城或金城，與大阪城和熊本城同被列為日本三大名城。名古屋城整個分為中心地帶的本丸區，而名古屋城的主建築天守閣就是位於本丸區內的西端，天守閣東南面為本丸御殿遺跡，本丸區的兩角則分別建有西南角樓和東南角樓。現在每當櫻花盛開的時節，從各地湧來的人潮濟滿整個園區，觀賞櫻花吐艷的嬌麗秀色。"
        },
        {
            "name": "大須觀音商店街",
            "introduction": "名古屋城是位於日本愛知縣名古屋市內的一座城堡，在江戶時代是作為 「尾張藩」 在名古屋市區有一處香火非常鼎盛的寺廟，地位如同東京的淺草寺，且同樣發展出一條非常具有規模的人氣商店街，那就是「大須觀音」！大須觀音商店街是名古屋當地人也熱愛逛的購物聖地，平價美食店家、雜貨店、電器行等應有盡有"
        },
        {
            "name": "高山駅",
            "introduction": "這是剛落成不久的JR高山駅，由知名建築師内藤廣設計監造，內藤廣設計過日本國內許多公共建築JR高山駅除了建築外觀讓人眼睛一亮之外，        車站內部空間設計宛如美術館，        吸引旅人駐足觀賞。"
        },
        {
            "name": "高山老街",
            "introduction": "有「飛驒的小京都」之稱的高山，老街上一棟棟深色木造格子老房櫛比鱗次，營造出饒富古意的懷舊風情 ，是「日本歷史街道排行榜」中的人氣景點。這裡有令人垂涎的美食小吃，有迷人的老街風情， 還有多間讓人想要坐下來喝杯咖啡的小店，時間足夠的話在這過夜更是最悠閒選擇。"
        },
        {
            "name": "新穗高高空纜車",
            "introduction": "日本唯一的雙層纜車就在新穗高空中纜車！而且有項美食絕對不能錯過！ 新穗高高空纜車從海拔1117公尺爬升到2156公尺，在秋天時可能可以看到綠葉、紅葉與雪景三種不同景觀， 四季鮮明的變化，每個季節都有不同的風景，冬天有雪之迴廊等活動，夏秋限定日期還有夜間星空觀覽喔！ 搭乘兩段纜車就能抵達山頂360度展望台，欣賞綿延不絕的3000公尺以上雄偉的日本北阿爾卑斯山美景， 展望台上還有個全日本最高全年收信的郵筒，可以在商店購買特製的可愛木頭明信片寄給自己做紀念喔!"
        },
        {
            "name": "鐘乳岩洞",
            "introduction": "在日本約80多處的觀光鐘乳石洞中,飛驒大鐘乳石洞地處海拔900公尺,為日本最高的觀光鐘乳石洞，並以擁有多數鬼斧神工的珍貴鐘乳石而聞名。 據說大鐘乳石洞在2億5000萬年前曾為一片汪洋,珊瑚歷經歲月演變成各種造型奇異的鐘乳石。全長800公尺的鐘乳石洞,搭配洞窟內的打光,更增添鐘乳石的神祕魔幻姿態。 除了鐘乳石外,還能在附設的大橋展覽館內欣賞來自世界各地約1000件的美術品及裝飾品。"
        },
        {
            "name": "合掌屋",
            "introduction": "荻町城址展望台座落於山丘上，不僅能夠俯瞰白川鄉合掌村，還可將白山連峰盡收眼底，是極為熱門的觀景勝地。 由於當地吹南北風，以及考量到茅草屋頂的日照量等條件，村內大大小小的合掌屋都面朝同一個方向。 在此，您所看到的不僅是美麗的山里風景，同時也是古人為了在這片過去被稱為秘境的嚴峻土地中生存所留下的文化結晶。"
        },
        {
            "name": "金澤駅",
            "introduction": "來到日本金澤自由行，在車站拍完漂亮宏偉的鼓門後，就匆匆轉身離去了嗎？金澤車站可不只是一個交通樞紐而已！車站裡的金澤百番街和旁邊的百貨公司金澤FORUS一次就能買齊伴手禮、藥妝、服飾、雜貨等，還有超市、便利商店跟許多餐廳，方便又好逛"
        },
        {
            "name": "近江町市場",
            "introduction": "來北陸金澤自由行，別忘了安排一天時間去逛老市場吧！歷史可以追朔到1721年的「金澤近江町市場」，是三百多年來當地市民也愛逛的地方，大量新鮮的海鮮舖，擺著都是讓人垂涎三尺的生牡蠣、干貝、海膽等當日捕獲的鮮味，而許多攤位能夠現點現吃，讓你立馬品嚐最新鮮的美味！"
        },
        {
            "name": "兼六園",
            "introduction": "兼六園作為日本的名勝，17世紀中葉，以能邊走邊觀賞到四季變化為目的，因此決定在金澤城外打造一處兼容並蓄的日本庭院，更與岡山縣岡山市的後樂園，茨城縣水戶市的偕樂園並稱日本三大名園。 兼六園可說是稱得上日本庭院象徵，更是造訪金澤不能錯過的景點之一。"
        },
        {
            "name": "東茶屋街",
            "introduction": "金澤茶屋街在德川幕府時代可是有經過加賀藩公認的男性遊樂場所，當時能夠進入茶屋的男性可都是一流人物才被允許入店。茶屋街除了是男人的夜樂園，同時也匯集了各行各業，包括了理髮店、米店、和服店等左右相鄰，形成了一個自給自足的區域。即使經歷過戰爭與地震依然屹立不搖的金澤三大茶屋街，真真實實的將江戶老街風情保留了下來。"
        },
        {
            "name": "金澤城公園",
            "introduction": "金澤城公園鄰近兼六園，是將金澤城遺跡整備過後建成的都市公園，可以免費參觀。金澤城於1546年建造而成，然而經過了多次火災，造成大多數建築損毀，現今根據古圖畫及古文書等資料，成功重現金澤城光彩，廣闊公園內有許多值得造訪之處。"
        },
        {
            "name": "高岡駅",
            "introduction": "日本北陸地區的富山縣是哆啦Ａ夢作者「藤子不二雄」的故鄉，來到這裡不僅有哆啦Ａ夢（ドラえもん）博物館、哆啦Ａ夢公園、哆啦Ａ夢散步道，打造出一台哆啦Ａ夢輕軌電車，而且是限量一台的夢幻哆啦Ａ夢電車。 來到北陸地區的富山縣，這裡是哆啦Ａ夢作者「藤子不二雄」的故鄉。富山北端的冰見市整個城市皆以忍者哈特利包裝，推出了哈特利列車、藤子不二雄的手稿博物館等等。而高岡市區則是以哆啦Ａ夢為形象包裝，有哆啦Ａ夢散步道、哆啦Ａ夢郵筒、哆啦Ａ夢公園甚至還斥資打造了限量一台的「哆啦Ａ夢輕軌電車」。"
        },
        {
            "name": "道頓掘",
            "introduction": "說到大阪最有名的觀光景點，莫過於道頓堀了。道頓堀，與心齋橋戎橋商店街緊密相連、以戎橋為分界點，加上巨大招牌林立，令人目不睱給，這裡可是大阪數一無二的鬧區。附近更有像是法善寺橫丁，富有日式風情的街道。交通方便，更可盡情享受美食與購物，和熱情的大阪人交流，可說是大阪魅力盡在道頓堀及心齋橋這區呢！"
        },
        {
            "name": "千房大阪燒",
            "introduction": "道頓堀超人氣的大阪燒名店"
        },
        {
            "name": "大阪城公園",
            "introduction": "從2018年底大阪城公園開始舉辦為期三年的夜間燈光展覽「SAKUYA LUMINA」。活動會場從大阪城內延伸到外圍，公園化身成光影交錯的絢麗世界美不勝收，遊客將穿梭在各大色彩斑斕的光影投射主題區"
        },
        {
            "name": "梅田觀景台",
            "introduction": "梅田藍天大廈空中庭園展望台是大阪熱門看夜景的地標景點，展望台位於梅田藍天大廈的超高樓層，放眼望去整片都是林立的梅田大樓群，360度無死角，無論白天晚上視野都很壯觀。再加上梅田藍天大廈空中庭園展望台也是大阪周遊卡的免費景點之一，憑卡可以”免費”入場，直接省下門票￥1,500，如果喜歡看大阪的城市夜景的話，非常值得一遊。"
        },
        {
            "name": "嵐山渡月橋",
            "introduction": "以櫻花和紅葉聞名的嵐山，在京都中也是數一數二的著名觀光景點。而位在嵐山中心的木製大橋「渡月橋」，這附近更是京都內少有可以直接感受大自然的景點，在觀光客之間非常有人氣"
        },
        {
            "name": "嵐山竹林の小径",
            "introduction": "嵯峨野竹林 (竹林の小径) 是京都‧嵐山重要的觀光景點之一，位於天龍寺北側，整條小徑總長約500公尺，綠意盎然的竹林和灑落的陽光，形成美麗的光影。筆直往天上延伸的線條，綠林蔥蘢，而竹林本身就有寧靜沉著的效果，漫步其中，除了可以享受竹林散發的天然芬多精洗禮外，更可以讓人感受到竹林堅忍向上的正面能量。"
        },
        {
            "name": "嵐山小火車",
            "introduction": "全名為「嵯峨野觀光鐵道」的列車，因為在嵐山行駛，所以又稱為「嵐山小火車」。這列觀光火車沿著保津川行駛，途中除了一旁的清澈河川，附近也可見成群楓樹或是櫻花樹，所以春天可賞櫻、夏天可在這感受青楓以及涼爽、秋天賞楓，而冬天則至此見識山中雪景，一年四季都是很棒的造訪時機。"
        },
        {
            "name": "保津川遊船",
            "introduction": "說到嵐山，是到京都觀光不可不去的一個景點。在這山水名勝的終點處，有個可享受2小時乘船樂趣的「保津川遊船」。若從觀光勝地「渡月橋」約16公里上游處的龜岡搭船，是無法想像在沉靜風雅的嵐山，竟會有如此活力的溪谷風景展現在其中。"
        },
        {
            "name": "京都駅",
            "introduction": "來到日本一定要吃的美食之一就是拉麵了！但全日本各地的拉麵各式各樣，麵條有粗有細、有軟滑有嚼勁，湯頭有清爽有濃厚，還有各種不同口味，這次發現了一個一次就吃得到從南到北各地不同風味拉麵的地方，就位於京都車站大樓（京都駅ビル）10F的「京都拉麵小路」。日本必吃推薦拉麵在京都車站的「京都拉麵小路」內部日本必吃推薦拉麵在京都車站的「京都拉麵小路」的各種拉麵「京都拉麵小路」可說是拉麵迷的天堂，如果到京都旅遊，每天換一種口味吃上一整週還吃不完呢！現在就從南到北介紹一次這九大風味拉麵吧！"
        },
        {
            "name": "琵琶湖谷",
            "introduction": "琵琶湖是日本第一大湖，實際走訪就會發現琵琶湖如海面般遼闊，很難一次將全景盡收眼底。「琵琶湖觀景台」是「琵琶湖山谷（びわ湖バレイ）」於2016年7月開幕的咖啡廳所附設的觀景露臺。「琵琶湖山谷」一年四季擁有豐富多彩活動"
        },
        {
            "name": "琵琶湖煙火",
            "introduction": "說到日本的夏天，就會想到浴衣、花火、夏日祭典！每年都在日本最大的內陸湖「琵琶湖」做舞台舉辦赫赫有名的「琵琶湖大花火大会」，來到這裡可以盡情徜徉在大自然之中，並穿著浴衣優雅看各種連發煙火於夜空裡盡情綻放，感受夏日的美好，可以說是一大享受！"
        },
        {
            "name": "産寧坂(三年坂)",
            "introduction": "若想盡情享受京都風趣，絕不可錯過京都散步小徑的代表－「産寧坂」。小徑上林立著京都料理餐廳、古道具店、京都特產店及充滿古樸氣息的各式精品店，在這46段十分古典的石頭街道上熱鬧而自然，還有莊嚴穩重的古宅邸參雜其中，增加了遊覽産寧坂的樂趣，這個著名的傳統建造物保存地區，也成為歷史古都的另一種風景。"
        },
        {
            "name": "清水寺",
            "introduction": "清水寺是京都最古老的寺院，日本奈良時期末期由中國唐僧玄裝三藏的第一位日本弟子慈恩大師開創於778年(日本寶龜9年)，山號音羽山。宛如古都的風物詩般，清水寺的一景一色，完完全全的將京都的風采表露無疑，無論是春天的櫻花，夏天的瀑布，秋天的楓葉或是冬天的細雪，清水寺彷彿聚集了日本古都之精華，使到此觀光的旅客流連忘返。清水寺被列為世界文化遺産。"
        }
    ]
}
